[
  {
    "id": 0,
    "título": "A trajetória de um libertário: Pietro Gori na América do Sul (1898-1902)",
    "autor": "Hugo de Carvalho Quinta",
    "resumo": "A obra examina os anos em que o italiano Pietro Gori (1865-1911) residiu em Buenos Aires (1898-1902), organizou o movimento anarquista e operário sul-americano, realizou palestras em diversos países da região e fundou a primeira revista de criminologia da América Latina, a Criminalogía Moderna.",
    "instruçãoCompra": "O livro encontra-se disponível na Livraria Unesp https://www.livrariaunesp.com.br/a-trajetoria-de-um-libertario-pietro-gori-na-america-do-sul-1898-1902-quinta-hugo-edunil/p",
    "youtubeVideoId": "C3g1NdOHArc",
    "vimeoVideoId": ""
  },
  {
    "id": 1,
    "título": "As filhas de Eva querem votar: uma história da conquista do sufrágio  feminino no Brasil",
    "autor": "Mônica Karawejczyk",
    "resumo": "O livro busca enfatizar o processo que levou à conquista do voto feminino no Brasil, dando destaque tanto aos homens quanto às mulheres que participaram dessa história. Assim procura  narrar as origens da exclusão feminina do mundo político, mostrando as nuances dessa história, os avanços e recuos da luta, bem como os seus protagonistas.",
    "instruçãoCompra": "Site da Amazon - ou com a autora  (karawejczyk@gmail.com)",
    "youtubeVideoId": "_q7KKjFxxHk",
    "vimeoVideoId": ""
  },
  {
    "id": 2,
    "título": "Deputados e delegados do poder monárquico: eleições e dinâmica política na província de São Paulo (1840-1850)",
    "autor": "Rodrigo Marzano Munari",
    "resumo": "Este livro aborda o problema das eleições e da legislação eleitoral no Brasil do século XIX, com ênfase na atuação eleitoral dos presidentes da província de São Paulo na década de 1840. Consagrado pela historiografia como o principal ator responsável pela vitória do partido governista nos pleitos da época, o presidente provincial é apresentado nesta obra como parte integrante de um maquinário político provincial muito mais complexo e multifacetado. Entre outros aspectos, discute-se que, se as eleições eram fraudadas e manipuladas por representantes das instâncias oficiais, eram também, por outro lado, processos intensamente disputados e combatidos, que nem sempre avalizavam os resultados desejados ou esperados pelos detentores das rédeas do poder central.",
    "instruçãoCompra": "Disponível para compra no site da Editora Intermeios (https://www.intermeioscultural.com.br/deputados-e-delegados-do-poder-mona) ou diretamente com o autor (rodmunari@gmail.com).",
    "youtubeVideoId": "KGf7sZJ9ER8",
    "vimeoVideoId": ""
  },
  {
    "id": 3,
    "título": "Em busca de um rosto: a República e a representação de Tiradentes. Como moedas, cédulas e selos contam a História do maior herói brasileiro",
    "autor": "André Figueiredo Rodrigues, Maria Alda Barbosa Cabreira",
    "resumo": "É curioso que ainda hoje buscamos conhecer qual era a aparência de Tiradentes, o maior dentre todos os heróis brasileiros. Mesmo não existindo qualquer registro visual sobre ele, sua história caiu na simpatia popular em meados do século XIX. E com a Proclamação da República, o herói mineiro incorporou-se, em definitivo, à representação iconográfica brasileira. No geral, aparece vestindo a roupa branca dos condenados e com barba, bigode e cabelos longos. O livro analisa algumas das representações que a imagem do alferes Tiradentes ganhou no tempo e, de maneira inovadora, como aparece detidamente representado no dinheiro e no selo postal.",
    "instruçãoCompra": "André Figueiredo Rodrigues. E-mail: andre.f.rodrigues@unesp.br",
    "youtubeVideoId": "uF3cK_D93Hk",
    "vimeoVideoId": ""
  },
  {
    "id": 4,
    "título": "Foi Golpe! O humor como resistência aos discursos legitimadores iniciais do golpe civil-militar de 1964",
    "autor": "Fernando Miramontes Forattini",
    "resumo": "A batalha discursiva é uma das frentes mais importantes para qualquer forma de governo. Em 1964, com o golpe civil-militar, somente um integrante da grande mídia (Última Hora), denunciou o 01/04 como golpe e não revolução. Todos os outros apoiaram a ditadura que se instalava. Apesar de poucas críticas, sua função era legitimar o golpe como um movimento democrático. \nPor outro lado, existiam vozes contrárias e uma das mais fortes surgiu pelo humor. O riso possui um elemento desconstrutor de mitos e de pretensas hierarquias, sendo elemento de resistência a estes discursos legitimadores. Analisaremos quais eram os discursos oficiais do governo e de como a grande mídia buscou legitimá-los, mas veremos como o humor irá, em luta desigual, impor resistência altamente incômoda à ditadura.",
    "instruçãoCompra": "",
    "youtubeVideoId": "",
    "vimeoVideoId": ""
  },
  {
    "id": 5,
    "título": "Haiti Dois séculos de História",
    "autor": "Everaldo de Oliveira Andrade",
    "resumo": "A História da pequena nação haitiana desde sua independência em 1804 sempre fez parte do imaginário do continente americano, mas se transformou ao longo do tempo. Há duzentos anos o Haiti era o país da libertação do escravos negros e de um sonho inédito de nação independente.  Tornou-se um longo desafio para os haitianos defenderem seu país, a humanidade dos homens e mulheres negros frente ao racismo, o desenvolvimento econômico para sua população. Os desafios do século XX não foram menores com a invasão dos EUA em 1915, a longa e brutal ditadura do Papa Doc e seu filho e as tentativas mais recentes para reconstruir o país, que culminaram na invasão de 2004 por tropas dos EUA e depois a ocupação dirigida pela ONU com o exército brasileiro.",
    "instruçãoCompra": "",
    "youtubeVideoId": "",
    "vimeoVideoId": ""
  },
  {
    "id": 6,
    "título": "O pensamento político do Brigadeiro Eduardo Gomes (1922-1950)",
    "autor": "Lucas Mateus Vieira de Godoy Stringuetti",
    "resumo": "O livro O pensamento político do Brigadeiro Eduardo Gomes (1922-1950), traz à tona um trabalho inédito dentro da historiografia brasileira sobre um personagem político-militar ilustre do século XX.\nO autor analisa algumas biografias que foram escritas sobre Eduardo Gomes (1896-1981) na década de 1940 e posteriormente, como também discute e investiga a participação de Gomes nos movimentos tenentistas de 1922 e 1924, interpretando também a ideologia desses movimentos. Ao mesmo tempo, analisa os discursos políticos de Gomes, em 1945 e 1950, momentos em que foi candidato à Presidência da República pelo partido da União Democrática Nacional (UDN). Seus discursos analisados foram pautados em dois temas: as questões dos trabalhadores e da educação no Brasil.",
    "instruçãoCompra": "O livro 'O pensamento político do brigadeiro Eduardo Gomes (1922-1950)', publicado pela editora Appris, pode ser comprado pela internet, no valor de R$ 55,00 na versão impressa e R$ 24,00 na versão digital. Alguns sites que o livro pode ser encontrado são: editora Appris, Amazon, Livraria Florence, Americanas, Casa del Libro, entre outros.",
    "youtubeVideoId": "g4PsIXe32iM",
    "vimeoVideoId": ""
  },
  {
    "id": 7,
    "título": "Oswaldo Aranha e a Política Externa Brasileira (1938-1944): o chanceler de Vargas no contexto da Segunda Guerra Mundial",
    "autor": "Jônatan Coutinho da Silva de Oliveira",
    "resumo": "Durante a sua passagem pelo Itamaraty, Oswaldo Aranha teve que lidar com um contexto interno autoritário, com a pressão política, econômica e cultural vinda dos EUA e ainda com os acontecimentos internacionais que influenciavam os rumos das relações internacionais no contexto da Segunda Guerra Mundial. Levando em consideração estas variáveis, Oswaldo Aranha, apesar de um importante player político e amplo conhecedor do cenário externo e interno do Brasil, não possuía autonomia política irrestrita para as principais decisões de política externa.",
    "instruçãoCompra": "Quem residir na região metropolitana do Rio de Janeiro, pode entrar em contato pelo e-mail: jonatanni@yahoo.com.br e marcamos um dia, horário e local para compra direto com o autor. Caso não seja possível, o livro pode ser adquirido diretamente no site da editora Autografia ou nas principais livrarias online, como Saraiva, Amazon e Travessa.",
    "youtubeVideoId": "mJJPIzHfHW8",
    "vimeoVideoId": ""
  },
  {
    "id": 8,
    "título": "Por um cinema popular: Leon Hirszman, política e resistência",
    "autor": "Reinaldo Cardenuto Filho",
    "resumo": "Durante o regime militar brasileiro, Leon Hirszman foi um dos principais nomes da resistência cultural. Em busca de um cinema que dialogasse com amplo público, o realizador dirigiu filmes que desnudaram as contradições existentes na ditadura. Que País é Este?, ABC da Greve e Eles Não Usam Black-Tie, obras produzidas de 1976 a 1981, evidenciam a força de um cineasta que investiu na defesa de um frentismo político em prol da redemocratização do país. Nas páginas deste livro, Hirszman emerge como artista próximo às heranças do Teatro de Arena, como realizador filiado ao comunismo e que procurou a atualização constante de suas práticas de engajamento. Concentrando-se nos anos 1970, Reinaldo Cardenuto apresenta o percurso de um artista que encontrou na classe popular a essência de sua criação.",
    "instruçãoCompra": "",
    "youtubeVideoId": "",
    "vimeoVideoId": ""
  },
  {
    "id": 9,
    "título": "POR UMA POSSÍVEL HISTÓRIA DO SORRISO: institucionalização, ações e representações",
    "autor": "Maria Izilda Santos de Matos",
    "resumo": "Este livro rastreia a história do sorriso no Brasil,  analisando a institucionalização da odontologia e  os serviços e políticas públicas. Discute os cuidados de si (em relação aos dentes e à boca), investigando os manuais de etiquetas, higiene-saúde, puericultura, escolares e como se difundiram hábitos de higiene bucal. Observa a produção publicitária e sua influência na transformação de hábitos e cuidados bucais, somada à ampliação do consumo dos produtos de higiene oral. Também inclui recupera e analisa retratos pintados e fotos, inclusive do presidente sorridente. \nAs fontes utilizadas foram variadas: revistas, periódicos, fontes da odontologia e medicina, imagens (pinturas, fotos, anúncios), artes plásticas e músicas.",
    "instruçãoCompra": "",
    "youtubeVideoId": "",
    "vimeoVideoId": ""
  },
  {
    "id": 10,
    "título": "Rualização e Infomalidade: Frutos do capitalismo",
    "autor": "Verônica Martins Tiengo",
    "resumo": "O livro debate sobre uma expressão da questão social em crescimento nos últimos anos, a população em situação de rua e sobre a sua principal estratégia de sobrevivência, o trabalho informal. A discussão sobre o modo de produção capitalista é imprescindível para a compreensão dos determinantes do processo de rualização e do trabalho informal, que são seus frutos. Quem é a população em situação de rua? Como vive? Por que existe um grupo crescente de pessoas que usa as ruas como local de moradia e trabalho? Por que é formada em sua maioria por homens? Por que, mesmo que a maioria tenha no trabalho informal a principal fonte de renda, permanece em situação de rua? Qual a importância do trabalho informal em suas vidas? Essas e outras questões são discutidas nesta obra.",
    "instruçãoCompra": "Editora Appris: https://www.editoraappris.com.br/produto/3737-rualizao-e-informalidade-frutos-do-capitalismo\nEditora Papel Social: http://www.editorapapelsocial.com.br/livros-de-outras-editoras/rualizacao-e-informalidade-frutos-do-capitalismo\nLivraria cultura: https://www3.livrariacultura.com.br/rualizacao-e-informalidade-frutos-do-capitalismo-2013166947/p\nLivraria Florence: https://www.livrariaflorence.com.br/produto/livro-rualizacao-e-informalidade-tiengo-appris-212627\nAmazon: https://www.amazon.it/Rualiza%C3%A7%C3%A3o-informalidade-frutos-capitalismo-Portuguese-ebook/dp/B085PWRV13",
    "youtubeVideoId": "56XxB4GfTRc",
    "vimeoVideoId": ""
  },
  {
    "id": 11,
    "título": "Um caso de polícia: a censura teatral no Brasil dos séculos XIX e XX",
    "autor": "Miliandre Garcia, Silvia Cristina Martins de Souza",
    "resumo": "Devido à proximidade histórica e às construções da memória, é comum associarmos a existência da censura no Brasil ao Estado Novo ou à ditadura militar. Este fenômeno, porém, tem uma longa, complexa e sinuosa trajetória, que abrange desde o momento em que o Brasil ainda fazia parte do Império Português até sua transformação em República Federativa. \nEm virtude da abundância documental e das suas ligações com a Polícia, as autoras do livro optaram por analisar a censura teatral a partir da atuação do Conservatório Dramático Brasileiro (CDB) e da Polícia entre os anos de 1843 e 1892, e sua prática continuada com a criação do Serviço de Censura de Diversões Públicas (SCDP), em 1946, posteriormente denominado Divisão de Censura de Diversões Públicas (DCDP), que atuou até 1988.",
    "instruçãoCompra": "",
    "youtubeVideoId": "",
    "vimeoVideoId": ""
  },
  {
    "id": 12,
    "título": "O Brasil como destino: raízes da imigração judaica contemporânea para São Paulo",
    "autor": "Eva Blay",
    "resumo": "",
    "instruçãoCompra": "Site da Ed. Unesp (http://editoraunesp.com.br/catalogo/9788539308026,o-brasil-como-destino-2-edicao)",
    "youtubeVideoId": "",
    "vimeoVideoId": "453410644"
  }
]
