[
  {
    "id": 0,
    "título": "Mesa-redonda 1: Ensino de História em tempos de pandemia – um retrato da educação virtual em São Paulo",
    "horário": "Terça feira, 08 de setembro, das 10h30 às 12h00 ",
    "participantes": "Prof. Dr. Juliano Custódio Sobrinho (rede privada de São Paulo), Profa. Ms. Patrícia Cerqueira dos Santos (rede pública municipal de São Paulo), Profa. Dra. Veruschka de Sales Azevedo (rede pública estadual de São Paulo)",
    "resumo": "Frente à pandemia mundial, os sistemas escolares buscaram diferentes caminhos para promover o encontro dos professores com os alunos. Todos eles são baseados em aulas remotas e, em geral, se utilizam de sistemas apostilados e padronizados. Neste cenário, que desconsidera e escancara as desigualdades entre os sistemas públicos e privados, todos são impactados e procuram formas alternativas para atuar no cenário caótico que vivenciamos. O objetivo desta mesa é apresentar e debater, por meio da fala de professoras e professores de História que atuam na Educação Básica, a situação do ensino na rede municipal paulistana, na rede estadual paulista e nos sistemas privados."
  },
  {
    "id": 1,
    "título": "Mesa-redonda 2: Direitas e Direitos Humanos no Brasil",
    "horário": "Terça feira, 08 de setembro, das 10h30 às 12h00",
    "participantes": "Ana Maria Dietrich (Universidade Federal do ABC), Fábio Venturini (Unifesp), Maria Aparecida de Aquino (Universidade de São Paulo)",
    "resumo": "A mesa tem como objetivo debater as relações entre a violação de direitos humanos, por parte de agentes públicos e entidades privadas durante o regime autoritário (1964-1985), e como essas práticas foram (ou não) superadas no regime democrático.\n Serão tratados três aspectos: a atuação do Departamento de Ordem Política e Social (DOPS) e empresas privadas na repressão aos grupos opositores ao regime autoritário, os avanços e limitações da Constituição de 1988 no campo dos Direitos Humanos e a experiência da formação de profissionais de educação pelo projeto de Educação em Direitos Humanos da Universidade Federal do ABC."
  },
  {
    "id": 2,
    "título": "Mesa-redonda 3: Ensino de História: enfrentamentos e afrontamentos",
    "horário": "Quarta feira, 09 de setembro, das 10h30 às 12h00",
    "participantes": "Prof. Dr. Paulo Eduardo de Mello (UEPG), Prof. Dr. Antonio S. de Almeida Neto (Unifesp), Profa. Dra. Lucia Helena Oliveira Silva (Unesp)",
    "resumo": "O ensino de História é uma área de confrontos e nos tempos atuais há um acirramento destas tensões. As políticas públicas voltadas à educação têm demonstrado as disputas entre setores interessados no lucrativo mercado educacional e os atores que se dedicam à pesquisa e ao ensino na área em diferentes níveis e modalidades. É possível identificar o avanço do primeiro grupo nas diversas Bases que foram promulgadas nos últimos anos e também na reformulação do Ensino Médio. Estas ações se cruzam com políticas anteriores, que também afetaram o campo, voltadas à formação e atuação de professores no Ensino Superior e na Educação Básica. O objetivo desta mesa é fazer uma reflexão sobre estes movimentos por meio de temas recortados neste cenário: a promulgação das Bases Nacionais, o ProfHistória, as leis 10.639/03 e 11.645/08. Em relação às Bases Nacionais, nas quais se incluem as diferentes versões das BNCCs  para a Educação Básica e a Base para a Formação de Professores,  o objetivo é situá-las no seu contexto de origem, os grupos interessados em sua aprovação e seus desdobramentos. O ProfHistória, por sua vez, representa um marco na formação continuada de docentes de História e coloca novos desafios e possibilidades que serão objeto de reflexão. As leis 10.639/03 e 11.645/08, desde sua promulgação, são marcos importantes da educação para a diversidade e como tal serão apresentadas e debatidas."
  },
  {
    "id": 3,
    "título": "Mesa-redonda 4: Histórias, desigualdades e diferenças: Deslocamentos e Xenofobias (ontem e hoje)",
    "horário": "Quarta feira, 09 de setembro, das 10h30 às 12h00",
    "participantes": "Paulo Cesar Gonçalves (UNESP/ASSIS), Odair da Cruz Paiva (UNIFESP), Oswaldo Mário C. Truzzi (UFSCar- CNPq), Maria Izilda S. de Matos (PUC/SP-CNPq)",
    "resumo": "Os deslocamentos têm centralidade no tempo e no presente gerando desigualdades, diferenças e impactando de múltiplas formas diferentes sociedades, revelando tensões entre o direito à exclusividade sobre um território e a garantia dos direitos humanos. A agilidade e amplitude dos fluxos demográficos não permite prever todos os seus desencadeamentos, mas, observa-se o crescimento de tensões, hostilidades, rejeições, conflitos e xenofobia.  A presença constante nas pautas políticas e acadêmicas dessas tensões contemporâneas reavivaram questões e abordagens em torno do assunto e o reconhecimento da importância da temática eleita para essa mesa redonda - 'História, desigualdades e diferenças: Deslocamentos e Xenofobias (ontem e hoje)'. \nNo passado e no presente, os deslocamentos aparecem como alternativas adotadas por uma abrangência de sujeitos históricos, alguns inseridos em fluxo de massa, outros, em percursos de grupos, familiares e individuais; atingiram e atingem diversos extratos sociais, levas e gerações, envolvendo agentes inspirados em estratégias e motivações diferenciadas. \nDessa forma e integrada à proposta do XXV Encontro Estadual de História – ANPUH-São Paulo HISTÓRIA, DESIGUALDADES E DIFERENÇAS, a finalidade desta mesa redonda é discutir as tensões, desigualdades e diferenças no passado e no tempo presente. Nas discussões serão contempladas, não só os deslocamentos econômicos, também, políticos (focalizando refugiados, perseguidos e expulsos), culturais, étnico-raciais, religiosos, geracionais e de gênero. Se propõe um debate sobre a questão desigualdades e diferenças envolvendo distintas perspectivas teórico-metodológicas, conceituais, documentais e analíticas, buscando iluminar interpretações, enriquecer abordagens e contribuir para rever estereótipos, processos de discriminação e intolerância."
  },
  {
    "id": 4,
    "título": "Mesa-redonda 5: Violência estrutural e Estado: sexismo, etnicismo, racismo e pobreza",
    "horário": "Quinta feira, 10 de setembro, das 10h30 às 12h00",
    "participantes": "Profa. Dra. Vera Lucia Vieira (PUCSP) (coordenadora), Profa. Dra. Maria Antonieta Antonacci (PUC-SP), Prof. Dr Julio Lisandro Cañón Voirin (Universidade de Santiago de Compostela-ES)",
    "resumo": "Na atual crise mundial, o Estado Social diminui enquanto cresce o Estado Penal e tudo aparenta ser apenas uma reação do Estado à desordem, fundamentalmente urbana, advinda dos sujeitos sociais. No Brasil, observa-se que, historicamente, o aumento das violações aos direitos humanos, os abusos de autoridade e a letalidade praticadas por agentes do Estado, caminham paralelos à impunidade. A estrutural cultura da excludência é reproduzida pelo Estado que a deveria combater, fazendo com que a letra da lei fique subsumida à judicialidade, ou seja, aos fundamentos que norteiam as decisões do sistema judiciário. \nO seximismo, o etnicismo e o racismo que atingem a população pobre e vivente em territórios vulneráveis, é reproduzida pelas políticas públicas praticadas nas diferentes esferas do Estado, seja pelas decisões de seus poderes, seja na atuação de seus agentes, sendo mais visível nas práticas do sistema judiciário e das forças armadas. A impunidade altera a letra da lei e revela o caráter autocrata do Estado."
  },
  {
    "id": 5,
    "título": "Mesa-redonda 6: O discurso ambiental: entre utopias e catastrofismo",
    "horário": "Quinta feira, 10 de setembro, das 10h30 às 12h00",
    "participantes": "Janes Jorge (UNIFESP), Márcio Henrique Bertazzi (UNB) e Silvia Zaniratto (USP), José Jonas Almeida (coordenador do GT de História Ambiental) (mediador)",
    "resumo": "A proposta é que seja feita uma reflexão a respeito de como as mudanças climáticas têm sido apresentadas por especialistas no tema, num indicativo de abandono do discurso mais tênue e a constatação de que pouco fizemos em relação aos acordos de diminuição das emissões dos gases responsáveis pelo efeito estufa."
  },
  {
    "id": 6,
    "título": "Mesa-redonda 7: História, arte e feminismos",
    "horário": "Sexta feira, 11 de setembro, das 10h30 às 12h00",
    "participantes": "Luana Saturnino Tvardovskas (UNICAMP) (organizadora), Norma Telles (PUC-SP) Margareth Rago (Unicamp)",
    "resumo": "Essa mesa reúne pesquisas e reflexões contemporâneas que elaboram a perspectiva poética e criativa de mulheres nas artes, na literatura e na história. A elaboração das subjetividades numa dimensão de gênero, o dinamismo dos processos históricos e as críticas culturais feministas são alguns dos principais enfoques dessas pesquisas que abordam a produção cultural feminina. Os campos literário, artístico e ativista são, assim, discutidos em suas articulações culturais, políticas e históricas, tendo como eixo de análise a transformação cultural incitada pelos feminismos contemporâneos, em suas intersecções com as questões étnico-raciais, de classe e geracionais. Poéticas feministas, dessa forma, podem ser encontradas em diferentes práticas discursivas, relações intersubjetivas, militâncias políticas e mais claramente nas produções artísticas e literárias. Esse espaço, portanto, pretende refletir sobre suas especificidades, sentidos históricos, impulsos éticos e subjetivos."
  },
  {
    "id": 7,
    "título": "Mesa-redonda 8: Histórias da infância, adolescência e juventude: desigualdades e diferenças",
    "horário": "Sexta feira, 11 de setembro, das 10h30 às 12h00",
    "participantes": "Prof. Dr. Moysés Kulhmann Jr (Fundação Carlos Chagas), Profa. Dra. Silvia Borelli (PUC-SP/Clacso), Profa. Dra. Olga Brites (PUC-SP/GT Infância São Paulo), Prof. Dr. Eduardo Silveira Netto Nunes (Unisantanna/Cogeae-PUC-SP/GT Infância São Paulo)",
    "resumo": "As histórias de crianças, adolescentes e jovens são extremamente relevantes para a compreensão dos processos sócio-históricos. Diversos autores tratam desse assunto quando buscam identificar fatores constituintes da realidade de cada contemporâneo. Norbert Elias, tentando dar inteligibilidade à emergência e a força do nazismo na Alemanha, identificou que o duelo e a 'generalização' desta cultura nas juventudes alemãs desde o século XIX conformaram uma 'sociogênese' na qual a violência passava a ser um código moral aprendido, ensinado e praticado. Essa segunda natureza conformou uma das condições de possibilidade para a emergência do nazismo e padrão da violência, da intolerância, do ódio. Os estudos envolvendo crianças, adolescentes e jovens e suas histórias no Brasil tem oportunizado compreender dimensões da nossa história frequentemente negligenciados, a mesa 'Pesquisas sobre infância, adolescência e juventude na história' busca apresentar um balanço das pesquisas desenvolvidas no Brasil. Participarão como debatedores historiadores, pedagogos, cientistas sociais."
  }
]
