[
  {
    "id": 0,
    "título": "Minicurso 02: História, Memória, Cultura Material e Museus",
    "coordenadores": "Odair da Cruz Paiva (Universidade Federal de São Paulo) ",
    "descrição": "Ementa: História e conhecimento indiciário; memória coletiva e transformações na paisagem; cultura material e reminiscências da memória; museus; museologia; musealização; museografia; expografia e curadoria; musealização de processos histórico-sociais. • Objetivo Geral: • Discutir as implicações das práticas de musealização e as funções do historiador nos ambientes museais; • Objetivos Específicos: • A) Analisar algumas das formas da produção da memória coletiva e seus suportes materiais; • B) Discutir a relação entre “história, fontes e memória” e como esta tríade é operada nos enquadramentos do passado; • C) Apresentar, em linhas gerais, aspectos dos processos de musealização de artefatos, sua relação com a memória indiciária e as intencionalidades presentes nos discursos expositivos em museus. Forma de Desenvolvimento do Curso: 1º. Encontro: Resumo: As múltiplas formas, magnitudes e intencionalidades da produção de memórias coletivas baseiam-se, muitas vezes, na escolha de elementos materiais que se transformam em instituintes de memória de uma dada coletividade. O reconhecimento destes elementos materiais transforma-os em cultura material; esta materializa uma “memória síntese”, criam em seu em torno possibilidades de pertencimento social. Tópicos: • Conhecimento indiciário e relações entre a memória e seus suportes materiais; • Cultura Material: elementos para sua definição e relações com a memória coletiva; • Transformações na paisagem e a importância dos instituintes de memória. 2º. Encontro: Resumo: A memória coletiva também é objeto de uma operação intelectual que, de maneira mais elaborada, apresenta-se como uma matriz discursiva que tem potencial de reorganizar o passado. A produção de discursos toma como base fontes (dentre elas os artefatos) que são interpretadas, como toda a produção de conhecimento a partir de intencionalidades. Tópicos: • Edificações, Monumentos e “sobreviventes do passado”: as transformações na paisagem e a produção de fontes; • Lugares de memória/lugares de história • Patrimônio Histórico e suas insuficiências para a construção da memória coletiva. 3º. Encontro: Resumo: A musealização de artefatos e toda sorte de elementos tridimensionais tem relação com processos de escolhas e descartes. Entre um e outro, os atributos de valor utilizados por curadores, historiadores e outros agentes que detém o poder de reter e valorizar determinados instituintes de memória fazem, das práticas de musealização, um tema de importância para nós historiadores. Tópicos: • Musealização e suas etapas; • “Exposição museológica e conhecimento histórico”; • A trajetória dos artefatos."
  },
  {
    "id": 1,
    "título": "Minicurso 03: Fontes documentais: perspectivas e contributos para seus usos na pesquisa e no ensino de História",
    "coordenadores": "Simone Silva Fernandes (PUCSP - Pontifícia Universidade Católica de São Paulo) ",
    "descrição": "O curso visa a apresentar os processos de constituição e as características dos acervos arquivísticos que se destinam à consulta pública, enquanto fonte para pesquisa acadêmica, a partir do diálogo entre as Ciências da Informação e as Ciências Sociais. Com isso explorar um segmento pouco conhecido que é o da pesquisa da história custodial dos arquivos e das coleções, linha de investigação voltada para o percurso de acumulação, eliminação, transferências e destinação final dos conjuntos documentais. Basear-se-á nas experiências com acervos formados por massas documentais acumuladas, reunidas em fundos e ou coleções, as quais vão sofrer intervenção arquivística a posteriori, depois de transferidas para instituições de custódia. Para estudo de caso, serão utilizados fundos de arquivo e coleções do Centro de Documentação e Informação Científica da PUC-SP. Espera-se assim contribuir com o trabalho de pesquisadores junto a essas fontes, demonstrando as dinâmicas empregadas na preservação, organização e sistematização da informação. Tais dinâmicas impactam na conformação dos arquivos e, consequentemente, na compreensão de seus conteúdos. Conteúdo programático: 1. Natureza das unidades de documentação e informação: Arquivos, Museus, Bibliotecas e Centros de Documentação. Conceitos arquivísticos: fundo de arquivo e coleção. Metodologias aplicadas para a organização e descrição dos conjuntos documentais. Políticas de Ampliação de Acervos. 2. Características dos fundos de arquivo: estudos a partir dos documentos. Histórico custodial de fundos de arquivos. 3. Características das coleções: estudos a partir dos documentos. Histórico custodial das coleções. 4. Debate e conclusões Metodologia: As aulas serão expositivas e explicativas. Serão utilizados material multimídia (audiovisual e slides) e fontes documentais cedidas pelo Centro de Documentação e Informação Científica – CEDIC da PUC-SP."
  },
  {
    "id": 2,
    "título": "Minicurso 04: Revistas impressas como documento e objeto de pesquisa: perspectivas e metodologias",
    "coordenadores": "Silene Ferreira Claro (FAM)",
    "descrição": "A imprensa tem exercido importante papel na sociedade contemporânea, quer do ponto de vista do registro de uma perspectiva da sociedade, quer seja de suas ideias, ou de seus hábitos de consumo. Por outro lado, a imprensa, especialmente as revistas, durante boa parte do século XX, exerceram forte influência sobre a sociedade, tanto do ponto de vista da difusão de ideologias, quanto pela veiculação de modos de vida, ou, até mesmo, pode ser palco de disputas políticas. Desta forma, além de ser importante documento histórico, que requer uma metodologia específica para sua análise, as revistas também podem se tornar objetos de pesquisa propriamente dito. Desta forma, a reflexão sobre as perspectivas de análise de revistas impressas, quer como documento, quer como objeto de pesquisa, requerem metodologias adequadas a cada caso. Formas de desenvolvimento do curso/Objetivos: O curso será desenvolvido através de exposição de metodologia desenvolvida em trabalho realizada pela autora e também através de oficinas de análise de trechos de revistas impressas, brasileiras. Programa/Bibliografia: 1 – Apresentação da proposta 2 - Conceituação de revistas enquanto fonte e objeto de pesquisa. 3 – Apresentação de estudo de caso: metodologia desenvolvia para analisar a Revista do Arquivo Municipal de São Paulo. 4 – Oficina de análise de revistas impressas. Objetivos: promover a discussão sobre metodologia de análise - quantitativa e qualitativa - de revistas impressas enquanto documento histórico."
  },
  {
    "id": 3,
    "título": "Minicurso 05: Imprensa, um agente histórico: exercícios teóricos e metodológicos para o tratamento da imprensa como fonte histórica.",
    "coordenadores": "Vandré Aparecido Teotônio da Silva (PUCSP - Pontifícia Universidade Católica de São Paulo) ",
    "descrição": "Ementa: O minicurso objetiva proporcionar aos interessados abordagens metodológicas e teóricas sobre a pesquisa histórica na área da imprensa brasileira. Tomando os veículos de comunicação social como objeto de análise, os encontros buscam compreender como a imprensa, entendida como ator histórico e fonte, desempenhou relevante papel na formação da cultura política brasileira, contribuindo, assim, com perspectivas de análises que tratam a imprensa escrita como protagonista no processo de construção histórica, possuidora de duplo caráter institucional: público e privado (HABERMAS, 1986). A imprensa, longe de representar exemplo da autoproclamada imparcialidade jornalística, possui em seus fazeres jornalísticos e empresariais mecanismos sofisticados de construção cotidiana da notícia, consolidando estruturas de convencimento que transformam acontecimentos em notícias (ALSINA, 2009). A problematização das funções sociais da imprensa periódica brasileira e sua participação na constituição da cultura política brasileira, seja reforçando ou rechaçando projetos políticos, vai muito além de seu papel de comunicador, compreendendo-a como sujeito histórico que colabora com o processo de construção social da realidade. Ao considerar a materialidade da fonte imprensa e sua caracterização enquanto instituição produtora de realidade, o minicurso apresentará ao pesquisador mecanismos de leitura e análise de documentos, buscas em acervos online, criação de banco de dados, análise de editoriais, artigos, telegramas dos leitores, projetos gráficos, notícias, manchetes, fotografias, anúncios e demais elementos de composição da imprensa escrita. Mais do que simples veículos de comunicação, jornais e revistas são personagens fundamentais na efetivação de projetos políticos, analisá-los sob essa perspectiva denota sua importância no processo de constituição da história política brasileira, da problematização da construção histórica por meio da imprensa e da compreensão desses meios de comunicação como agentes dotados de historicidade. Forma de Desenvolvimento: - Apresentação oral; - Discussão de texto de apoio (ALSINA, 2009); - Realização de atividade prática de pesquisa em Acervos Online. Programa: 28/06: A imprensa como agente histórico/Metodologias de Pesquisa em História da Imprensa; 29/06: A materialidade da fonte: projetos gráficos e editoriais/A historicidade da fonte: jornais e revistas como protagonistas históricos; 30/06: A notícia como construção: discussão de texto (ALSINA, 2009)/Atividade: produção de roteiro de pesquisa e análise de documentos. Objetivos: - Compreender o papel da imprensa enquanto sujeito histórico; - Apresentar sugestões teóricas e metodológicas na área; - Discutir e analisar projetos gráficos e editoriais na construção da notícia."
  },
  {
    "id": 4,
    "título": "Minicurso 07: Dimensões melodramáticas da brasilidade: perspectivas para uma história cultural da telenovela",
    "coordenadores": "Lucas Martins Néia (Pontos MIS - Museu da Imagem e do Som de São Paulo)",
    "descrição": "Este minicurso objetiva examinar de que modo noções e sentidos da identidade nacional se constituíram e se reconfiguraram no processo histórico da telenovela brasileira. Produtos televisivos preponderantes na América Latina, essas narrativas adquiriram uma natureza própria no Brasil ao se apropriarem de temas e elementos presentes no cenário sociocultural do País. Neste movimento, iniciado na década de 1960, a teledramaturgia se converteu em um espaço no qual constructos de brasilidade incorporaram a ética e a estética melodramáticas ao se retroalimentarem com todo um repertório de histórias subjacentes no imaginário popular ocidental. Para o desenvolvimento desta reflexão, partimos de um “voo noturno” na diacronia do melodrama, tateando suas formas de apreensão e transformação do final do século XVIII à atualidade. Convocamos autores europeus, norte-americanos e latino-americanos que se dedicaram a estudar o fenômeno (gênero/imaginação/modo) melodramático no teatro, na literatura, no cinema, no rádio e na televisão. Em seguida, realizamos uma revisão bibliográfica de trabalhos que, em algum nível, se dedicaram a historicizar a telenovela brasileira. Apresentamos, então, um panorama da ficção televisiva nacional que nos permitirá prospectar o entrecruzamento entre telenovela, cultura e sociedade. Serão realizados estudos de caso de diferentes títulos, de tramas classificadas como melodramas a produções realistas/naturalistas, de enredos urbanos a rurais. Na investigação não somente das obras, mas das realidades e das noções de brasilidade que elas representam, veremos como o estabelecimento de uma história da telenovela também implica a discussão de silêncios, de Brasis negados pelo próprio Brasil e de fraturas históricas ainda não assimiladas – daí a dificuldade de transformá-las em narrativa. Ao evidenciar como a ficção televisiva brasileira ativa marcas de uma história cultural e, ao mesmo tempo, as adapta, o curso fornecerá aos participantes ferramentas para a análise dessas produções sob uma perspectiva interdisciplinar, calcada em parâmetros teórico-metodológicos da Comunicação e da História. Será possível, ainda, visualizar as potencialidades das narrativas de TV como locais de recuperação, produção, atualização, irradiação e manutenção de memória – individual e coletiva – no âmbito pedagógico, principalmente por meio de relatos do ministrante referentes a práticas de educação horizontal que tomaram a telenovela como elemento disparador. As aulas terão um caráter expositivo-dialogado, abrindo-se para debates conforme a disposição do conteúdo. Serão utilizados vídeos com cenas das telenovelas abordadas e depoimentos de profissionais e pesquisadores da televisão, além de alguns slides contendo os principais tópicos para discussão."
  },
  {
    "id": 5,
    "título": "Minicurso 08: Práticas educativas, científicas e artísticas nos museus: um chamado à História",
    "coordenadores": "David William Aparecido Ribeiro (USP - Universidade de São Paulo)",
    "descrição": "Questões como a restituição de bens pilhados no contexto colonial, a colaboração da sociedade em crimes contra a humanidade e a permanência do racismo são o ponto de partida para refletirmos sobre o papel que os museus podem desempenhar no século XXI na promoção da cidadania de grupos sociais invisibilizados. Se no passado a linguagem dos museus e das grandes exposições, com grande apoio da ciência, disseminou entre as sociedades europeias a ideia de um progresso inexorável, que faria desaparecer todas as formas de vida e expressão vistas como primitivas, seria possível que esses mesmos espaços e instrumentos se tornassem um espaço para a promoção de um olhar mais do que “decolonial”, anticolonial? É com base nessas questões que apresentarei neste minicurso alguns aspectos do debate a partir do estudo de dois museus europeus, o Museu Real da África Central (MRAC) e o Museu Internacional da Escravidão. O primeiro, localizado em Tervuren (Bélgica), foi criado em fins do século XIX como vitrine do empreendimento pessoal do rei Leopoldo II na atual República Democrática do Congo e recentemente passou por uma renovação, tendo sido reaberto em 2018; o segundo, inaugurado em 2007, está localizado em um edifício dos antigos armazéns do porto de Liverpool (Reino Unido), rememora que ali funcionava um dos principais portos escravistas do mundo. Em comum, mas com estratégias distintas, ambos tratam de processos históricos intimamente ligados à situação presente das grandes comunidades afro-europeias, assim como têm as chaves para a compreensão de como a escravidão e o colonialismo moldaram o mundo em que vivemos. Em se tratando de questões sensíveis, cabe discutir aqui que práticas têm tido lugar nessas duas instituições — e em outras — para tornar visíveis os mecanismos escravistas e coloniais que ainda permanecem nas sociedades por eles forjadas e, assim, combatê-los. Nesse sentido, considero essencial observar três frentes de atuação e a forma como elas se combinam — as práticas educativas, as científicas e as artísticas — e de que forma a História pode colaborar. O objetivo é ser mais um espaço de diálogo entre História e Museologia, campos que podem promover, em conjunto, práticas emancipatórias. Na primeira sessão, com base na história do MRAC, abordarei aspectos das estratégias que os museus adotaram no passado para sustentar uma visão de mundo excludente; na seguinte, trarei para a discussão alguns exemplos das práticas citadas, tendo em vista as suas potencialidades e limites; na final, tendo como base a relação entre museu e sociedade, discutiremos possibilidades de ação para o campo da História em diálogo com a Museologia e as políticas culturais, visando à promoção da igualdade e da cidadania, sobretudo de grupos historicamente estigmatizados."
  },
  {
    "id": 6,
    "título": "Minicurso 09: Colonialismo vs. negritude: representações, símbolos e signos entre 'selvagens' e 'civilizados'",
    "coordenadores": "Sérgio César Júnior (UNIFESP - Universidade Federal de São Paulo)",
    "descrição": "O pesquisador dos estudos históricos ao investigar as relações entre o imperialismo europeu e os seus processos civilizatórios na América e África durante os séculos XIX e XX, inevitavelmente, vai se deparar com as representações textuais e visuais produzidas nas campanhas colonialistas frente as manifestações literárias e artísticas de negritude que foram combativas ao espírito colonizador. Do lado dominante das representações está o discurso misógino, racista e escravagista difundidos nas propagandas de cunho reducionista ao caráter de negros e mestiços, habitantes das possessões europeias de ultramar. Já do lado do colonizado, a resposta ao colonizador veio por meio de manifestos escritos e obras de arte produzidas pela vanguarda artístico-intelectual da América, no início do século XX, expressando consciência na afirmação de sua identidade racial, cultural e religiosa de origem ancestral africana. No intuito de compreendemos essa disputa de imagens nas artes e propaganda, o objetivo desse mini-curso é contribuir para as reflexões críticas no campo histórico-historiográfico, a partir da análise de pinturas, gravuras, esculturas, charges, história em quadrinhos, fotografias, cartazes e peças publicitárias que circularam no Ocidente na transição do século XIX para o século XX. O público-alvo desse mini-curso são professores, pesquisadores, graduandos, pós-graduandos e interessados em geral."
  },
  {
    "id": 7,
    "título": "Minicurso 11: RAP e movimento negro na sala de aula: ritmos, trajetórias e enfrentamentos",
    "coordenadores": "Grazielly Alves Pereira (Prefeitura Municipal de São Paulo), Thiago Lima dos Santos (Estado de São Paulo) ",
    "descrição": "A proposta deste minicurso é refletir coletivamente a relação entre Movimento Negro/RAP/Educação/Pesquisas Acadêmicas e a intersecção com as práticas didático-pedagógicas por meio de vivências no âmbito educacional. A construção do processo educacional brasileiro é revestida de complexidades, com relações intrínsecas entre exclusões e apagamentos, reflexos da sociedade criada sob o cânone da escravização e desumanização da população negra. Esta educação que excluiu ou trabalhou de forma estereotipada a população negra e suas relações culturais, históricas e de identidade, ainda hoje está vinculada a posturas racializadas de segregação muitas vezes não desejando modificar-se. “É como se muita gente soubesse que o enfoque das diferenças tem o potencial de revolucionar a sala de aula e não quisesse que a revolução acontecesse” (Hooks, 2013, p.193). Após anos de luta das diferentes frentes do movimento negro, materializa-se na Lei 10.639/2003 a obrigatoriedade do ensino de história e cultura africana e afro-brasileira. Nesse sentido, podemos identificar na dimensão da educação brasileira a ampliação do debate e produção sobre a formação étnico-racial e o enfrentamento ao racismo. Porém, ainda com grandes lacunas a serem preenchidas no que se refere à ocupação de espaços de poder, produções acadêmicas e construções de identidade, pois segundo MOURA (2014) : “Houve, portanto, uma imbricação entre etnia e status, etnia e valores sociais e etnia e papéis sociais e culturais”. Na contribuição do debate e formação de identidades ofertadas pelas culturas marginalizadas como é o caso da música RAP elemento da cultura Hip-Hop, ela pode auxiliar em novas interpretações e construções de processos históricos. As letras desse gênero podem ou devem ser consideradas meios e instrumentos pedagógicos, contribuindo para uma ecologia dos saberes. Além da condição de ferramentas didáticas para a produção do conhecimento histórico em sala de aula, as letras de RAP constituem também importantes fontes para a reflexão sobre o ensino de história, cultura escolar, cultura juvenil e empoderamento da população negra."
  },
  {
    "id": 8,
    "título": "Minicurso 12: Perspectivas sobre uso de histórias em quadrinhos como fontes históricas",
    "coordenadores": "Rodrigo Aparecido de Araújo Pedroso (USP - Universidade de São Paulo) ",
    "descrição": "Objetivos: O objetivo do minicurso é expor e discutir algumas possibilidades para o uso de quadrinhos como fontes históricas, voltadas principalmente para temáticas políticas, culturais e sociais. Para tanto, é necessário entender que HQs são meios de comunicação que expressam ideias de indivíduos ou grupos editorias que, ao mesmo tempo, estabelecem diálogos complexos e subjetivos com o contexto social no qual foram criadas, publicadas e consumidas (SCOTT,2014). Por isso, tornam-se artefatos que podem contribuir para um maior entendimento sobre como uma sociedade se representou (e se representa) em um determinado período (SAVAGE, 1998). Justificativa: As histórias em quadrinhos (HQs) podem ser definidas como narrativas que aliam textos e imagens, criando um produto único que tem como objetivo transmitir determinadas mensagens. Elas estão presentes em diversas sociedades como meios de comunicação desde meados do século XIX; ao longo do século seguinte cresceram ao ponto de se tornarem uma fatia altamente lucrativa do mercado de entretenimento, consumidas por um público variado e que abrange diversas faixas etárias. No entanto, ainda são pouco utilizadas por historiadores como fontes para desenvolver suas pesquisas historiográficas (salvo exceções como Marcos Silva, Victor Callari, Márcio Rodrigues, Janaina Santo; entre outros), pois as consideram materiais ou de difícil análise (devido ao seu caráter híbrido, imagem e texto) de pouca relevância documental em comparação a outras fontes tradicionalmente usadas academicamente; apesar de todo o desenvolvimento que a historiografia passou a partir dos Annales e outras correntes que ampliaram o rol do que poderia ser usado como fonte de pesquisa. Conteúdo: No decorrer do curso serão abordados temas referentes à forma como os quadrinhos são desenvolvidos e comercializados e como essas características devem ser pensadas pelo historiador ao investigar essas fontes. Além disso, será exemplificado como as narrativas em quadrinhos podem ser analisadas de um ponto de vista historiográfico, e outras questões relevantes que podem fornecer subsídios para aqueles que desejam se aventurar na análise desse material. O minicurso foi divido em 3 partes: Parte 1. Definições básicas: o que é uma história em quadrinhos? Parte 2. Quadrinhos como objetos de pesquisa e fontes históricas Parte 3. Oficina de análise de quadrinhos."
  },
  {
    "id": 9,
    "título": "Minicurso 13: Michel Foucault e as insurreições do século XX",
    "coordenadores": "Mauricio Aparecido Pelegrini (UNICAMP - Universidade Estadual de Campinas) ",
    "descrição": "EMENTA E OBJETIVOS O minicurso “Michel Foucault e as insurreições do século XX” tem por objetivo apresentar as diversas formas de participação direta ou indireta de Michel Foucault nas revoluções e movimentos contestatórios que lhe foram contemporâneos, tanto na França, seu país de origem, quanto em outros locais onde se produziram importantes acontecimentos históricos. Em seus escritos, Foucault elaborou diversos conceitos, como contracondutas, resistências, espiritualidade política etc., que lhe permitiram destacar a inovação dos movimentos insurrecionais da segunda metade do século XX, questionando a própria ideia de “revolução”, tão cara ao século anterior e até então definidora dos objetivos imediatos das classes insurgentes. Foucault apresenta então uma nova ética para o intelectual, distinta do “intelectual universal” que norteou o trabalho dos pensadores até 1968. Propõe-se apresentar algumas das formas pelas quais Foucault acompanhou movimentos contestatórios entre as décadas de 1960 a 1980, período no qual viveu seu auge intelectual. Nesses anos, acompanhou o maio de 1968 na Túnisia, foi correspondente do jornal Corriere della Sera durante a Revolução Iraniana, embarcou em um comboio humanitário até a Polônia, dentre outras experiências de militância política e intelectual, que serão apresentadas e discutidas, de modo a apresentar uma faceta ainda pouco conhecido de seu trabalho e de sua vida. DESENVOLVIMENTO O curso será realizado por meio de três aulas expositivas, seguidas de debate entre os alunos e indicação de referências bibliográficas. AULA 1 – Foucault, intelectual pós-1968 1.1 Maio de 1968 na França e na Tunísia 1.2 O conceito de revolução ainda é pertinente no século XX? AULA 2 – Foucault e a Revolução Iraniana 2.1 Uma revolução a mãos nuas 2.2 Espiritualidade política no Irã e em outros momentos históricos AULA 3 – Foucault e as insurreições 3.1 A experiência no Partido Comunista 3.2 O Grupo de Informações sobre as Prisões 3.3 Viagem à Polônia (1982)."
  },
  {
    "id": 10,
    "título": "Minicurso 16: História e Fotografia: usos cotidianos e os desafios da pesquisa científica",
    "coordenadores": "Danilo Alves Bezerra (UESPI - Universidade Estadual do Piauí) ",
    "descrição": "Nos últimos cinquenta anos a História Cultural se constituiu como uma subárea que aglutinou temas, fontes e objetos de pesquisa diversos e pouco usuais; em comparação, notadamente, aos que nortearam a produção historiográfica nas décadas anteriores. Nessa ampliação, as imagens (fixas ou em movimento) foram incorporadas ora como provas incontestáveis do passado, outras vezes como mera ilustração daquilo que dificilmente se resumiria em palavras. Essa incorporação, contudo, muitas vezes não considera a imagem como objeto em si de pesquisa, com peculiaridades e constituição próprias, cuja análise pode alterar a apreensão do tema, gerando outros problemas de pesquisa. Nesse sentido, esse minicurso objetiva discorrer sobre os usos da imagem na pesquisa histórica e em sala de aula. Espera-se que o entendimento do lugar da imagem tanto no estudo do passado quanto no do presente de indivíduos que se utilizam, sempre e cada vez mais, das imagens como expressão de suas existências e visões de mundo. Programa: Dia 01: Apresentação dos objetivos do curso; A fotografia em perspectiva: breve histórico da fotografia nos séculos XIX-XX O valor da obra de arte e os usos da fotografia (W.Bejamin e Ana T. Fabris) Dia 02: Usos da fotografia - Susan Sontag Fotografia como testemunho; fotografias como denúncia; fotografias como denúncia; Dia 03: Desafios: a imagem oblitera ou amplia a percepção da realidade? Roland Barthés e as condições e produção da fotografia: operator, spectator e spectrum; Exemplos de pesquisa: o fotojornalismo nas revistas Manchete e O Cruzeiro nas décadas de 1950-1960."
  },
  {
    "id": 11,
    "título": "Minicurso 17: Como se derruba uma democracia? Golpes oligárquicos contra a democracia grega antiga (417 a 404 a.C.)",
    "coordenadores": "Félix Jácome Neto (FAPESP) ",
    "descrição": "Vivemos atualmente no Brasil a emergência de várias categorias de autoridades que ameaçam a democracia: desde a militar com viés fascista até o fundamentalismo religioso. Não obstante as denúncias de utilização, durante as eleições, de mensagens ilegais em massa via internet, Jair Bolsonaro foi eleito pelo voto da maioria, uma expressão típica da autoridade democrática. Uma democracia que se derruba usando parcialmente as suas próprias regras não é, contudo, uma novidade da política atual, antes remonta à primeira experiência de governos democráticos da História. As cidades democráticas da Grécia antiga viveram um período de grave instabilidade política entre os anos de 417 e 404 a. C, dentro do contexto da Guerra do Peloponeso entre Atenas e Esparta. Em Atenas, a democracia foi substituída por um regime oligárquico controlado por um Conselho de quatrocentos homens, que, no que lhe concerne, foi alterado por uma oligarquia mais moderada que possibilitava a participação política de cinco mil homens. Este sistema teve vida breve, pois os atenienses repuseram a democracia em questão de meses. Quais significados históricos podemos atribuir a estes eventos e o que eles podem nos contar sobre a atual crise da democracia no Brasil e no mundo? Estas são as questões centrais que este minicurso pretende debater a partir das fontes originais gregas, do debate historiográfico sobre os golpes oligárquicos na Grécia antiga e da reflexão da filosofia política contemporânea acerca do conceito de democracia e de autoridade democrática. Para tanto, faz-se necessário uma reflexão inicial sobre a natureza da democracia antiga, baseada na participação política direta, de forma a fornecer o contexto para a compreensão dos significados históricos dos golpes oligárquicos deste período. Em seguida, baseando-nos sobretudo no livro oitavo da História da Guerra do Peloponeso de Tucídides, tentaremos responder ao aparente paradoxo de um golpe político levado a cabo através das próprias instituições democráticas, uma vez que a Assembleia ateniense aprovou, sob intensa pressão oligárquica, em 411 a.C, a sua própria dissolução enquanto instância política soberana da cidade. PROGRAMA: Sessão 1. Democracias antiga e moderna: diferenças e continuidades Sessão 2. Os golpes oligárquicos contra a democracia grega entre 417 e 404 a.C. Sessão 3. A democracia e seus inimigos: de que vale um olhar diacrônico sobre os golpes à democracia?"
  },
  {
    "id": 12,
    "título": "Minicurso 21: Dimensões do Patrimônio Cultural no Brasil: perspectivas, usos e discursos ",
    "coordenadores": "Bruno Miranda Braga, Vilma Cristina Soutelo Assunção Noseda (PUC)",
    "descrição": "As palavras memória, identidade e patrimônio são palavras chaves da consciência histórica contemporânea. Cada vez mais convocado, acionado e usado por diferentes sujeitos, grupos e instituições, o patrimônio é lugar de construção e de afirmação identitária, que por sua vez é também permeado por disputas e conflitos. Por sua vez , a relação do patrimônio com processos identitários pode ser entendida , também, com o que Dominique Poulot afirma: 'a história do patrimônio é a história da construção do sentido de identidade e mais particularmente, dos imaginários de autenticidade que inspiram as políticas patrimoniais' (POULOT,1997, p. 36). Portanto, a proposta do minicurso visa discutir a trajetória do órgão federal de preservação no Brasil (IPHAN), desde sua implantação em plena ditadura Vargas, em que a noção de patrimônio passa a ser representativa do processo de construção de uma identidade nacional e de seus mitos fundacionais e a partir da década de 1970, sob a liderança de Aluísio Magalhães que “levou a uma ressemantização das noções de patrimônio e de proteção, à introdução de conceitos novos, como referência e bem cultural, e a busca de métodos modernos de atuação”. (FONSECA, p. 215), daí a criação do Centro Nacional de Referência Cultural – CNRC. A Constituição de 1988 que abre espaço para afirmação de algumas exclusões e silêncios até então contidos nos procedimentos de construção do patrimônio, como do “patrimônio imaterial” - por meio do Decreto n.3.551, de 04 agosto de 2000, que estabelece o Registro de Bens Culturais de Natureza Imaterial como política de salvaguarda e cria o Programa Nacional de Patrimônio Imaterial e no mesmo ano consolida o Inventário Nacional de Referências Culturais. A museologia também se renova, dos museus de coleções, para o Museu como instrumento de desenvolvimento social respeitando à diversidade e integração dos museus às diversas realidades locais e a defesa do patrimônio cultural de minorias étnicas e povos carentes. Neste cenário, o método de Inventários Participativos de Referências Culturais se apresenta como um potencial instrumento de educação patrimonial para desenvolver processos participativos de preservação, no qual as comunidades assumem, em primeira pessoa, a identificação, a seleção e o registro das referências culturais mais significativas para suas memórias e histórias sociais. O curso também contará com um minilaboratório de elaboração de um inventário participativo instrumento da museologia social, que possibilita a identificação, seleção, registro , difusão e etc das referências culturais, como ferramenta de salvaguarda e inclusão dos valores e sentidos atribuídos pela população local aos seus processos de musealização."
  },
  {
    "id": 13,
    "título": "Minicurso 25: História da Imprensa: Desiguladades e Diferenças",
    "coordenadores": "Rafael de Almeida Serra Dias (Escola Viverde) ",
    "descrição": "O Curso propõe desenvolver a reflexão crítica acerca da imprensa e sua utilização como recurso didático, fonte histórica e objeto de pesquisa. Os periódicos são atores sociais importantes em qualquer época, pois além de retratar fatos, também os comenta. Os jornais e revistas não são isentos e não possuem imparcialidade total, pelo contrário a historiografia da imprensa preza justamente pelo estudo amplo que investiga as posições e interesses dos proprietários e produtores da imprensa. Estudá-las com referenciais teórico-metodológicos de análise eficientes para tratá-la e sobretudo utilizá-la adequadamente na pesquisa e no ensino de Historia, são os objetivos deste mini curso O curso propõe contextualizar os debates acadêmicos sobre a historiografia da Imprensa e por meio da metodologia ativa propor análises, de diversos meios impressos, como forma de capacitação de interpretação e exrcício intelectual. Programa: 1° Dia: Debates a cerca da imprensa como Fonte e Objeto Texto de apoio: O bravo matutino: imprensa e ideologia no jornal 'O Estado de S. Paulo' Estudo de caso: a revista Veja 2° Dia: Procedimentos editoriais Texto de apoio: São Paulo Em Papel e Tinta Periodismo e Vida Urbana 1890 1915 Estudo de caso: Capas do jornal Extra 3° Dia Projetos editorias e visões de mundo Texto de apoio: História da Imprensa no Brasil Estudo de caso: o jornal na sala de aula como instrumento didático."
  },
  {
    "id": 14,
    "título": "Minicurso 26: Repressão no Brasil Ditatorial: outros sujeitos, novos olhares",
    "coordenadores": "Leon Frederico Kaminski (UEMG - Universidade do Estado de Minas Gerais) ",
    "descrição": "O Brasil viveu uma ditadura de 1964 a 1985. Sob o prisma do imaginário anticomunista, o regime perseguiu militantes, sindicalistas, partidos, organizações de esquerda, indivíduos críticos ao regime, assim como grupos sociais não vinculados à esquerda tradicional. Um dos pilares de manutenção do regime, a estrutura repressiva da ditadura foi responsável por prisões arbitrárias, sequestros, torturas e assassinatos. Para além do enfrentamento à oposição, a repressão foi um dos instrumentos do terrorismo de Estado promovido pelo regime, a fim de gerar o medo entre a população e desestimular possíveis resistências. A historiografia sobre o período produziu uma extensa e importante bibliografia sobre a temática da repressão, seus métodos e práticas. O foco principal dessas análises centra-se, na maioria das vezes, nas violências sofridas por militantes e organizações de esquerda, alvos privilegiados do regime. Nos últimos anos, contudo, novas pesquisas e relatórios das Comissões da Verdade (nacional, estaduais e de universidades) têm demonstrado que a repressão durante a ditadura esteve direcionada também a outros grupos e práticas. Indígenas e negros, por contrariarem interesses econômicos e por sofrerem preconceito racial, foram vítimas da violência estatal, assassinadas e deslocadas de seus territórios. A imoralidade foi argumento para a repressão aos homossexuais. A ascensão da chamada revolução dos costumes e dos movimentos contraculturais, vistos pelo imaginário anticomunista como armas soviéticas, fez com que órgãos policiais dirigissem seus olhares e ações para o campo cultural, perseguindo hippies e usuários de drogas. O minicurso tem como objetivo analisar e discutir a repressão ditatorial, tendo como foco estes outros grupos sociais, com o intuito de ampliar o debate sobre o tema, assim como demonstrar que a ação repressiva do regime atingiu não somente os comunistas, como argumenta os defensores da ditadura, mas setores mais amplos da sociedade. O curso será desenvolvido através da apresentação, análise e discussão da historiografia sobre o tema, de relatórios das Comissões da Verdade e de documentos produzidos por órgãos de repressão e de informação do regime ditatorial."
  },
  {
    "id": 15,
    "título": "Minicurso 27: A Proclamação da República: História, Historiografia e recursos didáticos",
    "coordenadores": "Paulo Alves Junior (UNILAB - Universidade da Integração Internacional da Lusofonia Afro-Brasileira), Wanderson Fabio de Melo (UFF - Universidade Federal Fluminense)",
    "descrição": "O minicurso tem como objetivo discutir as diferentes visões sobre a implantação da República no Brasil. Busca-se situar o debate historiográfico em relação ao tema estudado, destacar as abordagens historiográficas, as produções memorialísticas, as obras políticas, os trabalhos jornalísticos sobre a data histórica da República. Discute-se as possibilidades de fontes para a pesquisa historiográfica e os recursos didáticos pedagógicos sobre o tema do advento republicano. Os temas selecionados para a discussão: militares e a república, o movimento operário em 1889, visões historiográficas, a literatura e o advento da República."
  },
  {
    "id": 16,
    "título": "Minicurso 29: Lugar de fala, Lugar de escuta: gênero, história oral e a produção historiográfica na contemporaneidade",
    "coordenadores": "Suzana Lopes Salgado Ribeiro (UFMS - Universidade Federal de Mato Grosso do Sul)",
    "descrição": "Ementa: O minicurso pretende abordar a prática de entrevistas e a metodologia da história oral como instrumento em pesquisas que envolvem os estudos de gênero. A ideia é discutir a entrevista como possibilidade de produção de documentos textuais e audiovisuais que fomentem estudos sobre história das mulheres e das relações de gênero como corpus documental exclusivo ou complementar. Desta forma, a história oral é compreendida como conjunto de procedimentos que oferece condições apropriadas para a elaboração de projetos, a condução de entrevistas, processos textuais de transcrição e edição de materiais, além de possibilidades analíticas de acordo com as especificidades dos campos de saber sob os quais se desenvolvem as pesquisas, com ênfase para a História. Desenvolvimento O minicurso será desenvolvido em três aulas, com duração de duas horas cada encontro. A primeira aula abordará aspectos teóricos sobre gênero e história oral em diálogo com a historiografia e outros campos de estudo. O segundo encontro terá como foco a discussão sobre métodos de condução e registro de narrativas por meio de entrevistas, bem como a elaboração de documentos textuais, atentando para aspectos éticos e teórico-metodológicos. O último encontro irá concentrar atenção em experiências concretas realizadas por pesquisadores de diferentes áreas e as possibilidades de análise e disseminação dos conhecimentos e reflexões produzidos. Objetivos O minicurso tem o objetivo de estabelecer relações teóricas entre a prática da história oral e o surgimento e desenvolvimento dos estudos de gênero e de história das mulheres. Por fim, pretende-se promover uma reflexão sobre o fazer das entrevistas e os aspectos (inter)subjetivos e objetivos que nos colocam em lugares de escuta empenhados em fazer ecoar os lugares de fala acionados por tais estudos. Programa Aula 1: - História oral, história das mulheres e estudos de gênero: apresentação dos principais referenciais de cada abordagem e suas possibilidades de intercâmbio. - Aspectos políticos e influência dos feminismos nas pesquisas. Aula 2: - Entrevista: tipos possíveis e condução. - Metodologia da história oral aplicada em estudos de gênero e história das mulheres. - Processos de elaboração documental: transcrição, textualização e edição. - Aspectos éticos de pesquisas que envolvem diferentes grupos de pessoas. Aula 3: - (Inter)subjetividade: quem fala? Quem escuta? Quem fala para quem? - Potencial de pesquisas com entrevistas na diversidade: apresentação de exemplos e experiências de estudos empíricos. • Mulheres entrevistando mulheres • Mulheres entrevistando homens • Homens entrevistando mulheres • Homens entrevistando homens • Pessoas trans entrevistando e sendo entrevistadas - Usos das gravações: Do oral para o escrito."
  }
]
