[
  {
    "id": 0,
    "título": "A canonização de Pedro Claver, a Igreja Católica e a abolição da escravidão brasileira (1864-1890)" ,
    "responsável": "Roberta Angélica Quirino Pinto (USP - Universidade de São Paulo)" ,
    "resumo": "Pretendemos com este trabalho entender qual foi o papel da Igreja Católica no processo de abolição da escravidão no Brasil e como seu discurso foi modulado para que a instituição se inserisse em uma nova realidade desenhada pelo século XIX: onde a emancipação dos escravizados se tornou inevitável. \nAlém disso, queremos verificar se a canonização de Pedro Claver – jesuíta que atuou em Cartagena de Índias no século XVII, conhecido pelos cuidados com os escravizados recém-chegados dos tumbeiros – foi uma resposta ao processo abolicionista brasileiro ou uma maneira da Igreja Católica garantir um símbolo de legitimação de suas ações missionárias na África inserida no Imperialismo do século XIX.",
    "youtubeVideoId": "rbHZNqeqUD0"
  },
  {
    "id": 1,
    "título": "A construção da imagem de Tiradentes como o Cristo brasileiro nos anos iniciais da República: proposta de estudo" ,
    "responsável": "Laura Morales Borges (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "A proposta de nossa pesquisa busca identificar e analisar as representações imagéticas construídas em favor do alferes Tiradentes, em diferentes segmentos artísticos – pinturas, esculturas, gravuras etc. –, a fim de compreender como se deu e ocorreu o processo que o galgou ao patamar de herói brasileiro; e, ainda mais, como a sua imagem foi construída em associação à “imagem” (também construída) que representa Jesus Cristo.",
    "youtubeVideoId": "gx8hxwy6Z64"
  },
  {
    "id": 2,
    "título": "A construção de um imaginário paulista: Affonso Taunay como um agente de memória (1890-1930)" ,
    "responsável": "Lívia Baranowski Tieri (PUC-SP)" ,
    "resumo": "A capacidade instrutiva da iconografia foi o principal instrumento para narrar a grande epopeia da construção nacional (cujo alicerce se dava a partir da São Paulo bandeirante) e, dentro do Museu Paulista, encontra o seu palco. A iconografia posta dentro do Museu foi metodicamente panejada por Affonso Taunay. Apesar da forte narrativa heróica que o bandeirante é inserido, este não é um discurso isolado, pelo contrário, é um discurso polissêmico e histórico, tem suas particularidades dentro do contexto cultural em que se insere. Dentro desta polissemia de significados, podemos caracteriza-lo de duas formas, monumental e não- monumental. Assim, analisaremos dois artistas que são fundamentais para a compreensão deste discurso dialético, Benedito Calixto e Henrique Bernardelli, analisando o retrato bandeirante a partir das obras produzidas por eles.",
    "youtubeVideoId": "HOUmiZm1HAs"
  },
  {
    "id": 3,
    "título": "A construção de uma imagem positiva da reforma da previdência do governo Temer nos jornais Destak e Metrô News (2017-2019)" ,
    "responsável": "Nicole Naomy Handa Nomura (PUCSP - Pontifícia Universidade Católica de São Paulo)" ,
    "resumo": "A imprensa influência intensamente como a sociedade enxerga os fatos, de acordo com o olhar e os interesses dos veículos de comunicação tem da realidade. \nUm tema de tanta relevância como a reforma da previdência proposta pelo governo Michel Temer não poderia deixar de ser pauta nos jornais distribuídos gratuitamente nas estações de metrô. Tão relevante, que foi pauta de cinquenta números do jornal Metrô News entre novembro de 2018 e janeiro de 2019, mas no mesmo período o tema foi pauta em apenas seis números no Jornal Destak. Essa expressiva diferença pode ser fruto dos interesses dos dois jornais e o público alvo de cada um. \nEssa pesquisa visa compreender como se deu a construção de uma imagem positiva da proposta da reforma da previdência do Governo Michel Temer pelos jornais Metrô News e Destak, para alcançar o objetivo, foram analisados os exemplares dos jornais entre 2017 e 2019 que reportavam a proposta de reforma da previdência do Governo Temer.",
    "youtubeVideoId": "EWhCiV-EKgk"
  },
  {
    "id": 4,
    "título": "A cultura popular sob o prisma da fé: uma análise da prática do benzimento em Caldas, Minas Gerais, nos anos 2000" ,
    "responsável": "Letícia Elias Bernardes (UFU - Universidade Federal de Uberlândia)" ,
    "resumo": "Os indivíduos, enquanto agentes históricos, ressignificam suas práticas culturais ao longo do tempo de acordo com suas necessidades cotidianas. Sob essa perspectiva, a prática do benzimento, transmitida por meio da oralidade, possui modificações e permanências ao longo dos séculos. Desse modo, a investigação dessa pesquisa se ancora, a partir de um estudo de caso em Caldas, Minas Gerais, na permanência do benzimento em seus usos e nas formas com que vigora nos anos dois mil, enquanto uma prática de cura que segue uma lógica singular ligada à religiosidade e aos saberes transmitidos entre gerações. Visto que a compreensão de tal manifestação cultural se associa à experiência histórico-social e às significações culturais e identitárias, a presente pesquisa concentrou sua análise, sob os pressupostos da História Oral e da História Social, nas fontes orais por meio da realização de uma entrevista com um benzedor no recorte socioespacial caldense.",
    "youtubeVideoId": "Akh0MfuIlSs"
  },
  {
    "id": 5,
    "título": "A Inserção da Virgem de Guadalupe nas Pinturas de Castas" ,
    "responsável": "Giovanna de Assis Bareli (UNICAMP - Universidade Estadual de Campinas)",
    "resumo": "O trabalho propõe refletir sobre a inserção da imagem da Virgem de Guadalupe no quadro 'Castas' pintado por Luis de Mena em 1750, presente no museu da América, em Madri. A obra é relevante por apresentar elementos únicos em sua composição como a flora mexicana, personagens inusitados e a imagem da Virgem de Guadalupe. O quadro é pouco estudado e a bibliografia apreendida pouco aborda sobre a imagem religiosa apontando, somente, a sua distinção pictórica em relação ao gênero. Dessa forma, pretende-se analisar e compreender os discursos presentes na pintura, como foi a sua recepção na sociedade e qual o interesse e intenção por trás da figura da Virgem. Para tanto, a utilização de novas abordagens metodológicas e de múltiplos documentos são imprescindíveis.",
    "youtubeVideoId": "OoD3w1Z2Csg"
  },
  {
    "id": 6,
    "título": "A musealização além do museu: os lugares de memória do regime militar brasileiro." ,
    "responsável": "Shayene Borges dos Santos (FFLCH)",
    "resumo": "A memória coletiva é, simultaneamente, um elemento de coesão e tensão nas sociedades. Ao mesmo passo em que projetos de memória constituem identidades sociais, a coexistência de diferentes discursos sobre o passado transforma a memória em um campo de batalha. No caso do regime militar brasileiro, mesmo o projeto de memória aderido hegemonicamente pela sociedade, apresenta tensões internas. Lembranças esquecidas por este projeto hegemônico encontram na musealização de lugares de memória um caminho para sua própria preservação, e para sua projeção em aspirações para o futuro. Nesta pesquisa, pretende-se demonstrar como o Programa Lugares de Memória do Memorial da Resistência de São Paulo é utilizado por portadores de uma memória radicalmente crítica ao regime militar, como expressão de resistência diante do avanço dos projetos de memória concorrentes. \nPalavras-chave: memória, regime militar, musealização, lugares de memória.",
    "youtubeVideoId": "UjtQMJBayfI"
  },
  {
    "id": 7,
    "título": "A Revista da Semana (RJ, 1900) e as inovações no campo dos impressos." ,
    "responsável": "Natália Zampella (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "A Revista da Semana (1900-1959), semanário ilustrado, lançado no alvorecer do século XX, é uma importante ferramenta para refletir acerca dos primórdios técnicos da modernidade, presentes no Brasil durante grande parte da centúria. Inserida num contexto caracterizado por diversas transformações tecnológicas no que respeita aos meios de comunicação, a exemplo do cinema, a revista foi pioneira no emprego direto da fotografia e na utilização de abundantes recursos imagéticos, que acompanhavam a parte textual. Pretende-se analisar nesta comunicação, restrita ao primeiro ano de sua circulação, o lugar ocupado pela revista na imprensa da época, bem como a historicidade do suporte e a ordenação de seu conteúdo. Para tanto, utilizam-se, respectivamente, as classificações propostas por Bacot (2002) e a análise histórica de Andrade (2004), amparadas pela metodologia do projeto, a saber, 'Impressos ilustrados no Rio de Janeiro do final do oitocentos: dos artistas do lápis aos fotógrafos'.",
    "youtubeVideoId": "qmWbhtVLxm8"
  },
  {
    "id": 8,
    "título": "Arte e psiquiatria: o discurso do médico Osório César (1925-1939)" ,
    "responsável": "Tairini Ayhu Cruz Aparicio de Almeida (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "Esta pesquisa, que está em fase inicial, tem por objetivo analisar o discurso médico do psiquiatra Osório Thaumaturgo Cesar (1895-1979), entre 1925 e 1939, período em que era residente e funcionário do “Asilo de Alienados do Juquery”. Sua produção, na área da saúde mental, tem embasamento teórico nas obras do psicanalista Sigmund Freud (1856-1939), nos estudos da época sobre arte – tanto relacionados à medicina quanto aos não relacionados - e na produção artística dos “alienados” do Juquery. O Asilo, neste período, era dirigido pelo médico eugenista Antônio Carlos Pacheco e Silva (1898-1998). Sendo assim, pretende-se compreender como e quando a abordagem ligada à arte, e à, então recente, psicanálise freudiana, foram inseridas nos estudos e nos tratamentos do Asilo. Esta indagação é importante, porque Osório começou sua pesquisa justamente em um momento em que a direção de Pacheco e Silva seguia um preceito cientificista.",
    "youtubeVideoId": "ckO7b9SSor4"
  },
  {
    "id": 9,
    "título": "Contradições entre o nacionalismo francês da segunda metade do século xix e a teoria dos metódicos: o debate de Fustel de Coulanges e Theodor Mommsen sobre a alsácia-lorena." ,
    "responsável": "Lucas Arantes Lorga (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "Os dois temas chaves do trabalho, mesmo sendo citados várias vezes na literatura acadêmica, necessitam ainda de estudos. Acerca dos nacionalismos, os trabalhos feitos pelas ciências sociais criaram teorias, porém com embasamento em fontes abaixo do esperado. O historiador faz-se necessário para analisar casos ainda pouco estudados e, assim, avaliar tais teorias. Já sobre a Escola Metódica, é possível afirmar que poucos se debruçaram sobre tal tema pela quantidade e qualidade das críticas feitas no século XX, que relegaram esse campo ao ostracismo. O presente projeto pretende abordar essas questões a partir do debate entre Fustel de Coulanges, um dos nomes da escola metódica, e Theodor Mommsen acerca da real nacionalidade da Alsácia- Lorena: francesa ou alemã. O foco será dado em como a lógica argumentativa usada por Fustel para defender a origem francesa do território, que remonta ao nacionalismo consolidado após a Rev. Francesa, entra em contradição com seu método histórico ou não.",
    "youtubeVideoId": "JxL4NPfKUxs"
  },
  {
    "id": 10,
    "título": "Cotidiano da soldadesca nas fileiras da Companhia das Índias Ocidentais durante a ocupação da capitania de Pernambuco (1630-1654)" ,
    "responsável": "Roberto Martinasso Ribeiro" ,
    "resumo": "A ocupação da capitania de Pernambuco pela Companhia das Índias Ocidentais (1630-1654) trouxe uma parcela de homens de diferentes origens sociais e geográficas europeias. Além de agentes no campo de batalha, alguns desses militares foram responsáveis por produzirem singulares diários de viagem. Esta pesquisa centra-se em analisar a experiência de Ambrósio Richshoffer, Cuthbert Pudsey, Caspar Schalkalden e Peter Hansen, buscando compreender o cotidiano da soldadesca a partir de seus próprios registros. Dessa forma, busco analisar, primeiramente, as estratégias adotadas no que se refere à sobrevivência fora do confinamento das trincheiras. Em seguida, investigo as descrições que tratam da relação dos militares da WIC com os indígenas, em que uma possível aliança militar seria conveniente a homens pouco adaptados à ecologia da guerra dos trópicos. Por fim, analiso o retorno dos mesmos aos Países Baixos e, na medida do possível, seus deslocamentos fora da esfera dos serviços à Companhia.",
    "youtubeVideoId": "1KJXDpNaZyM"
  },
  {
    "id": 11,
    "título": "Disputas políticas e questões raciais no contexto da edificação do primeiro mercado público de Desterro" ,
    "responsável": "Lívia Lourenço Matoso Galveias (UFSC - Universidade Federal de Santa Catarina)" ,
    "resumo": "As práticas de comercialização de alimentos na principal praça de Desterro (atual Florianópolis), em Santa Catarina, antes da inauguração do primeiro mercado público (1851), foram motivo para uma intensa troca de argumentos entre dois grupos rivais. Posteriormente, esses grupos dariam origem aos partidos liberal e conservador no estado. As divergências relativas à localização das barraquinhas e do futuro edifício do mercado se davam por conta de questões higiênicas e estéticas, bem como devido à condição social e racial de muitos dos vendedores e frequentadores do mercado.",
    "youtubeVideoId": "embed/mAnKCIXIs_U"
  },
  {
    "id": 12,
    "título": "Entre militância e maternidade: as memórias de Marília Guimarães (2000-2017)" ,
    "responsável": "Ester de Almeida (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "Após o término da Ditadura militar brasileira (1964-85) assiste-se a um boom editorial de obras com caráter autobiográfico, cuja temática é a memória de militantes contra o regime. Apesar disto, verifica-se a predominância masculina na autoria destas narrativas. Este trabalho objetiva analisar os relatos de Marília Guimarães, única mulher a publicar autobiografias sobre o tema. Seu primeiro livro 'Nesta terra, nesse instante' é publicado em 2000, com distância temporal considerável em relação aos textos memorialísticos escritos por homens, publicados entre os anos 70 e 90. Em 2017, Guimarães reescreve suas memórias em 'Habitando o tempo: clandestinidade, sequestro e exílio', e acrescenta em seus relatos os anos exilada em Cuba com os filhos de 2 e 3 anos. Tendo tais obras como fonte e objeto de estudo, esta pesquisa empenha-se em refletir sobre a prática da construção de si e as complexas redes de relações que implicaram nas narrativas de Guimarães enquanto mulher, mãe e militante.",
    "youtubeVideoId": "f_OFYfbuodw"
  },
  {
    "id": 13,
    "título": "Estudo acerca dos atos cinematográficos em Limite (1930): Uma análise deleuziana" ,
    "responsável": "Thiago Borges Campos (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "Este projeto propõe uma analise semiótica do filme Limite (1930) dirigido por Mário Peixoto. tomando por base o estudo interdisciplinar sobre filosofia e cinema de Gilles Deleuze, onde o cinema é elevado a uma categoria de pensamento. Para o filósofo, existem elementos teóricos dentro do filme que são capazes de codificar as imagens geradas, transformando-as em regimes de imagens correspondentes ao movimento e tempo. Por ora, buscaremos caracterizar os elementos teóricos em seus três níveis, os chamados atos cinematográficos (enquadramento, decupagem e montagem), e como esses, agem no filme em análise. Os resultados obtidos após a análise em três níveis serão categorizados e classificados segundo a semiótica deleuziana, com o objetivo final de aproximar a estética fílmica de Limite com as “escolas” cinematográficas que Deleuze enumera.",
    "youtubeVideoId": "embed/N6HfV_s9ejo"
  },
  {
    "id": 14,
    "título": "Feminismo e crítica ao consumo no documentário argentino El Mundo de la Mujer (1972), de María Luisa Bemberg." ,
    "responsável": "Juliana dos Santos Azevedo (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "O objeto desta pesquisa é o curta-metragem documental El Mundo de La Mujer (15’), dirigido pela cineasta María Luisa Bemberg e lançado no ano de 1972 na Argentina. Objetiva-se aqui a realização de uma análise histórica do referido filme e, por meio desta, o estabelecimento de uma interpretação referente às suas características estéticas e políticas, considerando as possíveis conexões com o documentarismo vigente no cinema nacional e no Nuevo Cine Latinoamericano. De forma mais ampla, analisaremos também o curta-metragem e suas ligações com o contexto em que foi produzido: o período ditatorial conhecido como “Revolução Argentina” (1966-1973), mais especificamente o governo do general Agustín Lanusse, caracterizado pelo acirramento da oposição por parte dos movimentos peronistas. Além disso, pretende-se ainda a efetivação de uma leitura desse documento audiovisual com foco na relação entre gênero e consumo, instituindo-se assim um diálogo com a bibliografia sobre o tema.",
    "youtubeVideoId": "gK96V5ZoATg"
  },
  {
    "id": 15,
    "título": "Financiando um Capitalismo Periférico: os empréstimos externos destinados às ferrovias, portos e imigração durante a Primeira República no Brasil (1889-1930)" ,
    "responsável": "Lara Pires dos Santos Feriotto (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "A partir da segunda metade do Oitocentos e, principalmente, de 1870, as exportações de café tornaram-se o propulsor da economia brasileira. Através de uma revisão crítica das teorias da CEPAL e da Dependência, a óptica marxista da segunda metade da década de 1970 acerca do desenvolvimento econômico associa o processo à transição para o sistema capitalista. Com base nesta perspectiva, o presente trabalho buscou realizar breve análise dos empréstimos externos destinados diretamente às ferrovias, portos e imigração durante a Primeira República.",
    "youtubeVideoId": "aep7KH8xpYc"
  },
  {
    "id": 16,
    "título": "Guerra, Escravidão e Estado-Nação . Uma perspectiva transnacional da Guerra do Paraguai: Repercussões da imprensa estadunidense (1864-1870)." ,
    "responsável": "João Paulo Saul Mekitarian de Mello (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "O projeto visa a leitura e análise de dois jornais dos Estados Unidos, um de New York ( The New York Herald) e outro de Charleston ( The Charleston Daily News), procurando perceber como a Guerra da Tríplice Aliança contra o Paraguai foi tratada naqueles periódicos. Partindo do pressuposto de que as décadas de 1860-1870, foram tempos de intensa e violenta reconfiguração mundial nas mais distintas facetas. É neste contexto em que se localizam a Guerra de Secessão (1861-1865) e a Guerra da Tríplice Aliança (1864-1870) , dois conflitos longos, ultra violentos e que carregavam de maneira distinta, o fardo da escravidão, republicanismo e a construção de Estados-Nação na América. Os conflitos ocorreram em contexto de enorme desenvolvimento dos meios de comunicação, em particular da imprensa, o que fundamenta o caráter estratégico da presente investigação, que deverá tratar, pela via da imprensa, dos conflitos econômicos, diplomáticos e geo-políticos.",
    "youtubeVideoId": "3qjm2XYLVM4"
  },
  {
    "id": 18,
    "título": "Infância negra e indígena no Brasil escravista" ,
    "responsável": "Ariane Petek (CUFSA - Centro Universitário Fundação Santo André)" ,
    "resumo": "O presente trabalho vislumbra refletir quanto a exclusão das crianças na sociedade escravista brasileira – do século XVI ao final século XIX –, nesse contexto, para compreender o lugar social aos quais as crianças negras e indígenas estavam inseridas, bem como as funções que eram determinadas para as mesmas. \nLevando em consideração que nem sempre a criança foi vista como um sujeito social, o propósito deste trabalho é, também, inferir sobre os mecanismos que favoreceram a marginalização da criança e promover reflexões sobre problemáticas atuais em torno deste tema. Através do conjunto documental reunido e da bibliografia selecionada, tal como de reflexões teóricas sobre a prática de pesquisa em História, objetiva-se recuperar histórias com relação a infância e explicitar as representações da mesma em suportes documentais distintos.",
    "youtubeVideoId": "3DrHc_m4870"
  },
  {
    "id": 19,
    "título": "Música com Z: a escrita memorialística de Zuza Homem de Mello (1933- )" ,
    "responsável": "Assíria Toledo do Amaral (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "Na segunda metade do século XX, o Brasil passava pelo processo de modernização econômica, ao mesmo tempo em que oscilava entre a democracia e o autoritarismo, com uma dinâmica cultural em que se interrelacionavam, de forma complexa, elementos identificados com o nacional, o popular e o midiático. No meio musical buscava-se afirmar uma tradição que se consolidou como memória, produto de mercado e objeto de reflexão. Nesse contexto o jornalista e musicólogo Zuza Homem de Mello, se estabeleceu como um importante estudioso da canção popular brasileira. Dois de seus livros são de natureza memorialística, Música nas veias (2007) e Música com Z (2014). Desfilam em suas narrativas, anedotas, eventos trágicos e cotidianos sobre personagens de diferentes segmentos sociais que atuaram na construção dos gêneros musicais do país. O presente trabalho se debruça sobre tais obras enquanto partes de uma memória da MPB e busca refletir aspectos voltados à vida e obra, trajetória de vida, fato e ficção.",
    "youtubeVideoId": "DqCzLS2wP5M"
  },
  {
    "id": 21,
    "título": "O processo de mitificação de Euclides Miragaia e os reflexos da revolução constitucionalista de 1932 no município de São José dos Campos. (1932 -1988)" ,
    "responsável": "Pedro Elias Ferreira Mendonça (UNIVAP - Universidade do Vale do Paraíba), Larissa Rafaela Souza (UNIVAP - Universidade do Vale do Paraíba)" ,
    "resumo": "Esse trabalho tem por objetivo analisar o processo de mitificação em torno construção da figura do joseense Euclides Bueno Miragaia, um dos estudantes mortos durante a Revolução de 1932, em luta contra a política autoritária de Getúlio Vargas, no município paulista de São José dos Campos. Utiliza-se, como fonte primária, o documento produzido pela câmara municipal da cidade, denominado “A revolução de 32 e seu protomártir Miragaia”, de autoria do vereador Geraldo Marcondes Cabral, produzido no ano de 1988. Tal documento demonstra o sentimento nacionalista exacerbado e a construção da identidade paulista em torno da revolução constitucionalista de 1932. O estudo permitiu compreender como o documento supra citado contribuiu para reafirmar a identidade paulista em um processo de mútua reafirmação da identidade paulista e da cidade de São José dos Campos, mostrando o poder do discurso pautado, nas representações das classes hegemônicas.",
    "youtubeVideoId": "embed/Fc52EhhM9d8"
  },
  {
    "id": 22,
    "título": "O “anormal” de Foucault e os “corpos que (não) importam” de Butler: um debate a respeito das violências cometidas contra os sujeitos que estão fora das normas." ,
    "responsável": "João Marcelo de Oliveira Cezar (UNESP - Universidade Estadual Paulista Júlio de Mesquita Filho)" ,
    "resumo": "Este trabalho se propõe a uma problematização de como se dá a deslegitimação de determinados modos de existência e as formas como certas identidades e orientações sexuais se tornam ilegítimas, inviabilizando, inclusive, a vida de determinados corpos, que são marcados como inferiores por estarem fora do padrão estabelecido socialmente. Para este objetivo geral, serão levadas em consideração as perspectivas teóricas de Michel Foucault e Judith Butler. Com o primeiro, estudaremos o conceito de “anormal”, focando mais precisamente nos sujeitos homossexuais; com a segunda, a ideia de “corpos que (não) importam”. O elo entre os dois balizadores teóricos constitui uma importante ferramenta da Teoria Queer no que concerne ao modo como ela compreende as violências que são direcionadas aos corpos de sexualidades desviantes.",
    "youtubeVideoId": "g8PFjV3i1xo"
  },
  {
    "id": 23,
    "título": "Reflexões sobre a ocupação urbana da zona norte de São Paulo: o caso do Lauzane Paulista" ,
    "responsável": "Lucas Martinez Knabben (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "É recorrente que os estudos sobre a cidade de São Paulo e seus processos de urbanização se delimitem no seu eixo central e em sua expansão no áxis Leste-Oeste, a partir da expansão das linhas férreas e seus desdobramentos na Zona Sul da metrópole paulista. Contudo, os estudos acerca da Zona Norte de São Paulo carecem de atenção. Esta pesquisa de iniciação científica procura investigar o fenômeno da urbanização e ocupação do bairro da Zona Norte, Lauzane Paulista. Para tanto é necessário investigar tanto as relações da família Savoy, considerada promotora da ocupação e organização do bairro, assim como o Lauzane Paulista Futebol Clube em seu papel de unir interessados e praticantes do esporte bretão. Com isso, o presente estudo contribui para as compreensões acerca da história urbana e da história social não só da Zona Norte, mas como de São Paulo.",
    "youtubeVideoId": "5HQLdHdXpwk"
  },
  {
    "id": 24,
    "título": "Retórica do Arquivamento: patrimonialização, memória e esquecimento nos processos de tombamento do Centro Histórico Expandido de Campinas" ,
    "responsável": "Lucas Henrique Gregate de Araujo (UNICAMP - Universidade Estadual de Campinas)" ,
    "resumo": "Ao fim do século XIX e começo do XX, Campinas passava por profundas mudanças: um dos principais centros do comércio cafeeiro oitocentista viu um incipiente esforço modernizador se instaurar conforme a industrialização se concretizava no município, promovendo profundas transformações arquitetônicas e urbanísticas de seu centro. Nesse contexto, o Conselho de Defesa do Patrimônio Cultural de Campinas (CONDEPACC), o departamento de história da Unicamp e a FAPESP deram início, em 2005, à produção do Inventário do Centro Histórico Expandido de Campinas, com o objetivo de catalogar esses imóveis e servir-lhes como ferramenta de preservação. Porém, a maioria dos estudos de tombamento abertos a partir do Inventário foi arquivada. Esta pesquisa, através da análise desses processos renegados, construiu, assim, o termo não-patrimônio como sugestão aos estudos patrimoniais para caracterizar os processos de estudo de tombamento arquivados como plenamente funcionais enquanto fontes historiográficas.",
    "youtubeVideoId": "z8FHagfLdS8"
  },
  {
    "id": 25,
    "título": "Romanitas versus christianitas: o papado de Gregório Magno (590 - 602) e as relações de poder entre Império e Igreja na Antiguidade Tardia." ,
    "responsável": "Rodrigo Fernandes Vicente (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "Dos ocupantes do trono de São Pedro durante o período que convencionou-se a chamar de Antiguidade Tardia, o papa Gregório I (também conhecido como Gregório Magno ou Gregório, o Grande) é um dos nomes que mais se descantam; não somente por conta da sua produção teológica expressiva, mas sim porque se mostrou um político hábil em frente a cidade de Roma lidando com as políticas Imperiais e eclesiásticas de Constantinopla e sabendo muito bem defender os interesses de sua Sé. É em Gregório Magno que vamos ver um dos primeiros conflitos entre a noção de romanitas e de christianistas dentro da Igreja latina, no qual soube lidar com as constantes tragédias ocorridas na Roma de seu tempo (guerras, saques, pestes) sem perder de vista o trabalho pastoral, a projeção de poder do papado sobre os bárbaros e a afirmação da Sé de São Pedro como o centro legítimo, se não só da Romanitas, mas sim da Christianitas.",
    "youtubeVideoId": "SODfkb4I_PI"
  },
  {
    "id": 26,
    "título": "Silenciados e esquecidos: as listas de trabalhadores perseguidos na conexão Estado/Empresa (1964-1985)" ,
    "responsável": "Caroline Weeden Martins (Pontifícia Universidade Católica de São Paulo (PUC-SP))" ,
    "resumo": "A historiografia brasileira, pouco abordou acerca das diversas trocas de informações entre empresas e as sucursais estaduais do Serviço Nacional de Informações (SNI), objetivando a repressão de trabalhadores. Dentre as estratégias empregadas, destaca-se a transferência de dados sigilosos dos empregados para os órgãos repressivos, estes arrolados em listas contendo informações que, facilitavam a ação da repressão. Cada rol dessas informações foi denominado “listas sujas”, e é sobre elas que versa a presente pesquisa. Para tanto, nos utilizamos de documentos originados na própria fábrica ou em uma delegacia, expedidos para o Departamento de Ordem Política e Social (DOPS), além de entrevistas com trabalhadores que sofreram repressão no período. Tal documentação é analisada buscando extrair a imanência capaz de revelar os fatos da forma mais aproximada possível das ocorrências e circunstâncias em que estavam inseridos e das quais são parte inerente.",
    "youtubeVideoId": "11um_uNo-G8"
  },
  {
    "id": 27,
    "título": "Sociedade, pós-abolição e cotidiano: o negro “liberto” no Recôncavo da Bahia durante o século XIX" ,
    "responsável": "Edson de Andrade Araújo (estudante)" ,
    "resumo": "O pôster tem como objetivo abordar o cotidiano dos ex-escravizados após a promulgação da Lei nº 3.353, a Lei Áurea. Busca problematizar o papel desses sujeitos na sociedade do Recôncavo baiano. Metodologicamente, este estudo envereda pelo campo da pesquisa bibliográfica. Como aporte teórico conta com as contribuições de Wlamyra de Albuquerque (2004); Walter Fraga Filho (2006); Antônio Risério (2004); dentre outros autores importantes para debater a temática aqui proposta. Essa análise identificou que nem a sociedade, nem o poder público, naquele período, amparou os sujeitos, sejam eles negros, crioulos, livres, alforriados, e que apenas a promulgação da Lei não foi suficiente para atender aos anseios desse povo pela sobrevivência digna. Os ex-escravizados encontraram muitas barreiras que dificultaram a sua inserção na sociedade do Recôncavo, pois existia ainda senhores que mantinham pessoas escravizadas em suas fazendas, mesmo após a promulgação da Lei.",
    "youtubeVideoId": "zRQn4XODTws"
  },
  {
    "id": 28,
    "título": "Traduções e seus trajetos: Ibn Khaldun e o Kitab al'Ibar na perspectiva da história cultural da leitura" ,
    "responsável": "Marina Garcia Ferreira (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "O Kitab al’Ibar (História Universal), dividida em três partes, foi a obra mestra do historiador e jurista árabe-muçulmano Ibn Khaldun (1332-1406). Diferente de outras figuras em domínio árabe que foram objeto de interesse pelo Ocidente, como Avicena ou Averróis, Ibn Khaldun foi relegado desses estudos por séculos. Com o dicionário universal de Barthélemy d’Hebelot (1625-1695), o nome de Ibn Khaldun apareceu pela primeira vez em documentação ocidental como verbete. De fato, a citação não dizia muito sobre este, ou sobre suas obras. Havia inclusive informações discordantes sobre sua vida. No entanto, esta citação abriu caminho para buscas maiores por seus escritos a partir do século XIX. Nos dias de hoje, a primeira obra deste historiador, nomeada a posteriori como Muqdimma ou Prolegômenos (Introdução), contém tradução para os mais diversos idiomas. Portanto, este estudo visa mapear este processo de traduções no Ocidente, contextualizando sobretudo com um projeto imperialista europeu.",
    "youtubeVideoId": "UH1RyO_KJpQ"
  },
  {
    "id": 29,
    "título": "Vozes da rua: pessoas em situação de rua no centro de Florianópolis" ,
    "responsável": "Ana Luiza Goularti Brunél (UFSC - Universidade Federal de Santa Catarina), Kassia Rossi (UFSC - Universidade Federal de Santa Catarina)" ,
    "resumo": "O projeto Vozes da Rua é a produção de um conteúdo interativo, em formato de site (https://pethstufsc.wixsite.com/projetovozesdarua), sobre a população em situação de rua no centro de Florianópolis. Os objetivos do trabalho foram compreender o contexto que cerca as pessoas que estão na rua, quais suas dificuldades e como elas estão criando espaços de visibilidade e também levar as experiências dessas pessoas, suas opiniões e histórias, para espaços nos quais as suas vozes são silenciadas. Em um primeiro momento, foram realizadas entrevistas com pessoas em situação de rua na Praça XV de Novembro, no centro de Florianópolis. Em seguida, fez-se um levantamento e análise de notícias e reportagens produzidas pelo site ND+, do Grupo RIC, sobre a população de rua, entre julho de 2018 e março de 2019. Por fim, como resultado da pesquisa foi produzido o material interativo online que reúne mapas, entrevistas, textos, gráficos e fotografias.",
    "youtubeVideoId": "Y10HJ6Pn9lU"
  },
  {
    "id": 30,
    "título": "“Bandeirantismo e Cristianismo, práticas em sincronia” Estudo sobre a função social do aldeamento de Nossa Senhora d’Ajuda no processo de ocupação do planalto da Capitania de São Vicente (1560-1640)",
    "responsável": "Diana Magna da Costa (UNIFESP - Universidade Federal de São Paulo)" ,
    "resumo": "Esta pesquisa propõe o estudo da função social do aldeamento de Nossa Senhora d’Ajuda, em Itaquaquecetuba, ao longo do processo de ocupação territorial do planalto da Capitania de São Vicente entre 1560 e 1640. Este aldeamento, cuja fundação é comumente atribuída às peregrinações missionárias de José de Anchieta no ano de 1560, sofre transformações significativas na virada do século, até ser transferida à posse da Companhia de Jesus em meados de 1640. Pertencendo à Vila de Sant’Anna de Mogi das Cruzes após sua fundação em 1611, tem sua capela erguida nos termos da sesmaria do padre João Álvares, membro ativo do clero secular, cuja atuação nos aldeamentos da região se destaca num contexto de auge das expedições bandeirantes. O objetivo desta comunicação é apresentar os resultados iniciais da pesquisa, junto à uma análise da bibliografia da história de São Paulo e da produção de história local.",
    "youtubeVideoId": "ADLUXThr3z8"
  },
  {
    "id": 31,
    "título": "“É ASSIM QUE COMBATEMOS” O Pós-abolição e o jornal “Gazeta Paulista“ de Guaratinguetá (1907)",
    "responsável": "Alice Junqueira Mota (UNIVAP - Universidade do Vale do Paraíba)" ,
    "resumo": "O presente trabalho refere-se a uma pesquisa desenvolvida na condição de Iniciação Científica (PIBIC-Cnpq) sobre o contexto do pós-abolição no Vale do Paraíba paulista a partir da análise de jornais da região, os quais retrataram questões sobre esse tempo histórico. Em meio às propagandas e artigos contidos nos periódicos, notam-se raízes de preconceito, racismo e desigualdades nas velhas páginas dos jornais localizados nos arquivos municipais, os quais muitas vezes revelam direitos sendo negados aos ex-escravizados, além de discursos contraditórios delineando o retrato de uma população recém-liberta. A partir de jornais locais do município de Guaratinguetá (SP) encontrados no arquivo histórico da cidade, este trabalho busca interpretar uma notícia datada de 1907 do jornal “A Gazeta Paulista” de Guaratinguetá, onde a imprensa condena uma situação envolvendo um “pobre preto”, a polícia e alguns homens da elite local.",
    "youtubeVideoId": "OsSBeCchbV0"
  }
]
